{
  "monsters": [
    {
      "name": "Chronos",
      "age": 4005.302453418598,
      "description": "Effulgence eldritch shunned foetid. Ululate gibbering tenebrous foetid iridescence daemoniac. Stench nameless gambrel. Amorphous furtive iridescence noisome. Foetid mortal nameless.",
      "id": 1
    },
    {
      "name": "Tartarus",
      "age": 1874.4913565609456,
      "description": "Cyclopean swarthy amorphous singular accursed furtive non-euclidean stygian. Swarthy gibbering charnel eldritch daemoniac gibbous. Cyclopean lurk hideous tentacles squamous immemorial tenebrous mortal. Madness tentacles furtive mortal foetid decadent. Foetid immemorial comprehension.",
      "id": 2
    },
    {
      "name": "Hemera",
      "age": 4094.8375978925988,
      "description": "Dank immemorial abnormal gambrel. Cat lurk unutterable. Abnormal tenebrous ululate. Nameless swarthy manuscript eldritch indescribable accursed antediluvian decadent.",
      "id": 3
    },
    {
      "name": "Tartarus",
      "age": 2364.163894640274,
      "description": "Fungus blasphemous immemorial indescribable singular cat foetid. Cyclopean loathsome swarthy tenebrous madness nameless abnormal fungus. Daemoniac fungus fainted.",
      "id": 4
    },
    {
      "name": "Pontus",
      "age": 4838.903020812994,
      "description": "Mortal madness foetid. Foetid hideous antediluvian non-euclidean comprehension nameless lurk. Squamous shunned accursed amorphous.",
      "id": 5
    },
    {
      "name": "Nemesis",
      "age": 309.71166432846627,
      "description": "Mortal accursed unnamable indescribable antiquarian dank antediluvian. Cat dank unmentionable foetid antediluvian furtive. Nameless loathsome stygian tentacles abnormal antediluvian. Antiquarian iridescence daemoniac immemorial fungus furtive effulgence. Noisome ululate fungus hideous.",
      "id": 6
    },
    {
      "name": "Phanes",
      "age": 61.3504188391221,
      "description": "Gibbering accursed comprehension manuscript furtive madness cyclopean. Cyclopean ululate effulgence singular dank noisome unnamable. Furtive mortal manuscript indescribable foetid singular charnel stygian.",
      "id": 7
    }
  ]
}